{"menu":
{
    "home":"Αρχική",
    "about":"Σχετικά με εμάς",
    "products":"Προϊόντα",
    "contact" :"Επικοινωνία"
}
,
"divtop":
{
    "title":"Η Ποιότητα συναντάει τη Παράδοση.."
},
"sectiontitle":
{
    "txt":"Η γκάμα των προϊόντων μας περιλαμβάνει:"
},
"about":{
    "title":"Σχετικά με εμάς",
    "txt":"Στη Garni Bakery λειτουργούμε πάντα με τις σταθερές μας αξίες, την Ποιότητα και το ίδιο πάθος και ενθουσιασμό που βάλαμε στην δημιουργία του πρώτου μας ψωμιού. Οι άνθρωποί μας και η στήριξη των συνεργατών μας είναι πηγή δύναμης για να συνεχίσουμε την ανοδική μας πορεία. Τα προϊόντα «Garni» βρίσκονται σε όλες τις μεγάλες αλυσίδες Σούπερ Μάρκετ της Ελληνικής αγοράς, καθώς και σε μικρότερα καταστήματα, περίπτερα, μίνι μάρκετ σε όλη την χώρα.",
    "title2":"Ποιοτικός έλεγχος - Συστήματα διάσφαλισης ποιότητας",
    "txt2":"Η 'Garni Bakery' εφαρμόζει λεπτομερώς τα συστήματα διασφάλισης ποιότητας IFS, BRC, ISO 22000. Η καλή εφαρμογή και τήρηση των συστημάτων ποιότητας πιστοποιήθηκαν από τον αρμόδιο γερμανικό φορέα πιστοποίησης TUV."
},
"products":{
    "title":"Τα προϊόντα μας",
    "more":"Περισσότερα"
},

"contact":{
    "address":"Παπαδοπούλου 15, Θεσσαλονίκη",
    "title":"Επικοινωνία",
    "name":"Όνομα",
    "email":"email",
    "tel":"Τηλέφωνο",
    "message":"Μήνυμα",
    "submit":"Αποστολή"
},
"section1":{
    "title1":"ΛΑΒΑΣ 1",
    "txt1":"ΠΙΤΥΡΟ ΒΡΩΜΗ & ΨΩΜΙ ΛΑΒΑΣ ολικής αλέσεως. Τα επώνυμα ψωμιά μας από λινάρι, πίτουρο βρώμης και λάβας ολικής αλέσεως είναι μία από τις πιο υγιεινές επιλογές ψωμιού, με την ίδια υπέροχη γεύση που έχετε αγαπήσει.",
    "title2":"ΠΟΝΤΙΑΚΗ ΠΙΤΑ",
    "txt2":"Τα επώνυμα ψωμιά μας από λινάρι, πίτουρο βρώμης και λάβας ολικής αλέσεως είναι μία από τις πιο υγιεινές επιλογές ψωμιού, με την ίδια υπέροχη γεύση που έχετε αγαπήσει.",
    "title3":"ΛΑΒΑΣ 3",
    "txt3":"Τα επώνυμα ψωμιά μας από λινάρι, πίτουρο βρώμης και λάβας ολικής αλέσεως είναι μία από τις πιο υγιεινές επιλογές ψωμιού, με την ίδια υπέροχη γεύση που έχετε αγαπήσει."
}
}