{"menu":
{
    "home":"Дом",
    "about":"О нас",
    "products":"Продукты",
    "contact" :"Контакт"
}, 
"divtop":
{
    "title":"Качество соответствует традиции.."
},
"sectiontitle":
{
    "txt":"В наш ассортимент продукции входят:"
},
"about":{
    "title":"О нас",
    "txt":"В Garni Bakery мы всегда руководствуемся нашими неизменными ценностями: Качеством и той же страстью и энтузиазмом, которые мы вкладываем в создание нашего первого хлеба. Наши люди и поддержка наших партнеров являются источником силы для продолжения нашего восходящего пути. Продукцию «Garni» можно найти во всех крупных сетях супермаркетов греческого рынка, а также в небольших магазинах, киосках, мини-маркетах по всей стране.",
    "title2":"Контроль качества - Системы обеспечения качества",
    "txt2":"«Garni Bakery» детально внедряет системы обеспечения качества IFS, BRC, ISO 22000. Хорошее внедрение и соблюдение систем качества подтверждено компетентным немецким органом по сертификации TUV."
},
"products":{
    "title":"Наши продукты",
    "more":"Более"
},
"contact":{
    "address":"ул. Пападопулу, 15. Салоники",
    "title":"Контакт",
    "name":"Имя",
    "email":"электронная почта",
    "tel":"Телефон",
    "message":"Сообщение",
    "submit":"Отправлять"
},
"section1":{
    "title1":"ЛАВАШ 1",
    "txt1":"ХЛЕБ С ОВСЯНЫМИ ОТРУБЯМИ И ЦЕЛЬНОЗЕРНОВЫМ ЛАВАШОМ. Наш фирменный хлеб из лаваша из льна, овсяных отрубей и цельнозерновой муки — один из самых полезных для здоровья вариантов хлеба, обладающий тем же великолепным вкусом, который вы полюбили.",
    "title2":"ПОНТИЙСКИЙ ПИРОГ",
    "txt2":"Наш фирменный хлеб из лаваша из льна, овсяных отрубей и цельнозерновой муки — один из самых полезных для здоровья вариантов хлеба, обладающий тем же великолепным вкусом, который вы полюбили..",
    "title3":"ЛАВАШ 3",
    "txt3":"ХЛЕБ С ОВСЯНЫМИ ОТРУБЯМИ И ЦЕЛЬНОЗЕРНОВЫМ ЛАВАШОМ. Наш фирменный хлеб из лаваша из льна, овсяных отрубей и цельнозерновой муки — один из самых полезных для здоровья вариантов хлеба, обладающий тем же великолепным вкусом, который вы полюбили."
}
}